{
  "EPF-TDAH": [
    "Meus trabalhos foram de baixa qualidade.",
    "Fui reprovado.",
    "Meus professores e/ou colegas deixaram de confiar em mim.",
    "Fiquei estressado por deixar as tarefas para a última hora.",
    "Deixei cursos inacabados.",
    "Obtive notas baixas.",
    "Gastei mais tempo para concluí-los.",
    "Percebi variações em meu desempenho.",
    "As pessoas ficaram insatisfeitas com o meu desempenho.",
    "Fui repreendido pelo meu superior.",
    "Perdi oportunidades.",
    "Me senti fracassado.",
    "Me senti inseguro.",
    "As pessoas deixaram de confiar em mim.",
    "Fui demitido.",
    "Ocupei cargo abaixo do meu potencial.",
    "A minha carreira ficou parada.",
    "As minhas relações com os colegas de trabalho foram conflituosas.",
    "O meu parceiro precisou assumir responsabilidades que eram minhas.",
    "Os términos foram precipitados.",
    "Recebi queixas sobre o meu modo de ser.",
    "Vivenciei conflitos com o meu companheiro.",
    "Pequenos desentendimentos ganharam uma grande proporção.",
    "Meu parceiro ficou insatisfeito comigo.",
    "Senti-me entediado.",
    "Tive dificuldade em manter relações duradouras.",
    "Os ambientes ficaram bagunçados por um grande período de tempo.",
    "Meus familiares ficaram chateados pelo meu modo de ser.",
    "Ocorreram pequenos acidentes (por exemplo, esqueci a panela no fogo, me cortei).",
    "Senti-me incapaz para realizar os afazeres domésticos.",
    "Vivenciei conflitos com meus familiares.",
    "Perdi o prazo de garantia de eletrodomésticos que precisavam de troca ou reparo.",
    "Fui chamado de irresponsável.",
    "As pessoas se afastaram de mim.",
    "Me senti inseguro.",
    "Fui chamado de enrolado.",
    "Fui considerado inconveniente.",
    "Tive dificuldade em manter amizades duradouras.",
    "Passei uma impressão de descaso.",
    "Vivenciei conflitos com as pessoas.",
    "As pessoas ficaram chateadas comigo.",
    "Fui considerado antipático.",
    "Tive gastos desnecessários.",
    "Fiquei endividado.",
    "Tive algum serviço cortado/suspenso por falta de pagamento.",
    "Dependi de alguém para controlar minhas finanças.",
    "Tive prejuízos financeiros.",
    "Tive restrição de crédito.",
    "Tive meu nome incluído em algum cadastro (SERASA, SPC) em função de dívidas.",
    "Tive horários de alimentação desregulados.",
    "Adoeci por falta de prevenção.",
    "A minha rotina de sono foi alterada.",
    "Fiquei sedentário.",
    "Tive doenças agravadas por falta de cuidado.",
    "Tive problemas com álcool, cigarro e/ou drogas.",
    "As pessoas se sentiram inseguras em andar comigo enquanto eu dirigia o carro.",
    "Me envolvi em acidentes.",
    "Recebi multas de trânsito.",
    "Coloquei-me em situações de risco.",
    "Me envolvi em conflitos com outros motoristas quando dirigia meu carro.",
    "Meu veículo ficou exposto a danos e desgastes mecânicos.",
    "Vivenciei momentos difíceis por desacatar figuras de autoridade (como policiais, professores e ou chefe).",
    "Me envolvi em situações graves em que poderia ter sido preso.",
    "Me expus a situações perigosas por fazer uso e/ou transportar substâncias ilícitas.",
    "Com o risco de ser processado por constranger, insultar e/ou humilhar outra pessoa.",
    "Com o risco de ser processado por agredir outra pessoa."
  ],
  "AQ": [
    "Eu prefiro fazer as coisas com os outros, em vez de sozinho.",
    "Eu prefiro fazer as coisas da mesma maneira sempre.",
    "Se eu tentar imaginar algo, acho que é muito fácil criar uma imagem em minha mente.",
    "Eu frequentemente fico tão fortemente concentrado em uma coisa que eu ignoro outras coisas.",
    "Costumo observar pequenos sons quando os outros não os percebem.",
    "Eu costumo observar placas de carros, números ou sequências similares de informações.",
    "Outras pessoas frequentemente me corrigem, dizendo que o que falo é falta de educação, mesmo quando eu acho que é educado.",
    "Quando eu estou lendo uma história, eu posso facilmente imaginar o que os personagens estão fazendo.",
    "Sou fascinado por datas.",
    "Em um grupo social, eu posso facilmente manter conversação com diferentes pessoas.",
    "Acho fácil conviver socialmente.",
    "Eu percebo detalhes que outros não percebem tão facilmente.",
    "Prefiro ir a uma biblioteca do que uma festa.",
    "Acho inventar histórias algo muito fácil.",
    "Sou atraído mais fortemente para as pessoas do que para coisas.",
    "Quando tenho interesse muito forte num determinado assunto, fico muito chateado se não consigo levar adiante meus pensamentos sobre este assunto.",
    "Eu gosto de fofoca social.",
    "Quando eu falo, nem sempre é fácil para os outros entenderem claramente o que quero dizer.",
    "Sou fascinado por números.",
    "Quando eu estou lendo uma história, acho difícil entender as intenções dos personagens.",
    "Eu particularmente não gosto de ler ficção.",
    "Acho que é difícil fazer novos amigos.",
    "Percebo padrões nas coisas o tempo todo.",
    "Prefiro ir ao teatro do que um museu.",
    "Eu não me chateio se minha rotina diária é perturbada.",
    "Eu frequentemente tenho dificuldade em manter uma conversa.",
    "Consigo facilmente \"ler nas entrelinhas\" quando alguém está falando comigo.",
    "Eu costumo me concentrar mais numa imagem por inteiro do que nos pequenos detalhes.",
    "Eu não sou muito bom em lembrar números de telefone.",
    "Eu não costumo perceber pequenas mudanças em uma situação ou na aparência de uma pessoa.",
    "Eu percebo se alguém que está me ouvindo está ficando entediado.",
    "Acho fácil fazer mais de uma coisa ao mesmo tempo.",
    "Quando eu falo ao telefone, tenho dificuldade de saber quando é a minha vez de falar.",
    "Eu gosto de fazer as coisas de forma espontânea.",
    "Muitas vezes sou o último a entender uma piada.",
    "Consigo perceber o que uma pessoa está pensando ou sentindo só de olhar para seu rosto.",
    "Se houver uma interrupção, eu posso voltar para o que eu estava fazendo muito rapidamente.",
    "Eu sou bom em conversa social.",
    "Muitas vezes as pessoas me dizem que eu continuo falando repetidamente sobre a mesma coisa.",
    "Quando eu era jovem, eu gostava de jogar jogos de imaginação com outras crianças.",
    "Eu gosto de coletar informações sobre categorias de coisas (por exemplo, os tipos de carros, pássaros, trens, plantas).",
    "Para mim, é muito difícil imaginar-me sendo outra pessoa.",
    "Eu gosto de planejar cuidadosamente qualquer atividade que eu irei participar.",
    "Gosto de ocasiões (reuniões) sociais.",
    "Acho difícil detectar as reais intenções das pessoas.",
    "Situações novas me deixam ansioso.",
    "Eu gosto de conhecer novas pessoas.",
    "Eu sou um bom diplomata.",
    "Eu não sou muito bom em lembrar da data de nascimento das pessoas.",
    "Gosto de brincar de jogos imaginários com as crianças."
  ],
  "Perfil_Sensorial": [
    "Saio ou mudo para outra parte de loja (por ex. produtos para banho, velas, perfumes)",
    "Acrescento temperos na minha comida",
    "Não sinto cheiros que outras pessoas sentem",
    "Gosto de estar próxima a pessoas usando perfume",
    "Só como comidas familiares",
    "Muitas comidas parecem sem sabor para mim (em outras palavras, parece sem graça ou não tem muito sabor)",
    "Não gosto de balas de sabor muito forte (por ex., canela forte ou azedas)",
    "Vou cheirar flores frescas quando as vejo",
    "Tenho medo de alturas",
    "Gosta da sensação de movimento (dançar, correr, por ex.)",
    "Evito elevadores e escadas rolantes porque não gosto de movimento",
    "Tropeço nas coisas",
    "Não gosto do movimento de andar de carro",
    "Escolho me envolver em atividades físicas",
    "Não me sinto muito seguro quando descendo ou subindo escadas (por ex., tropeço, perco o equilíbrio, seguro no corrimão)",
    "Fico tonto facilmente (por ex., após me curvar ou levantar muito rapidamente)",
    "Gosto de ir a lugares com iluminação brilhante e que são coloridos",
    "Mantenho as persianas fechadas durante o dia",
    "Gosto de usar roupa muito colorida",
    "Fico frustrado quando tento encontrar alguma coisa em uma gaveta cheia ou sala bagunçada",
    "Não vejo a rua, prédio, ou placas de salas quando tento ir a um lugar novo",
    "Imagens visuais que se movem rapidamente no cinema ou TV me incomodam",
    "Não noto quando pessoas entram na sala",
    "Escolho fazer compras em lojas menores porque me desoriento em lojas grandes",
    "Incomoda-me quando há muito movimento ao meu redor (por ex. shopping cheio, desfile, parquinho)",
    "Limito as distrações enquanto trabalho (por ex., fecho a porta ou desligo a TV)",
    "Não gosto que me esfreguem as costas",
    "Gosto da sensação quando corto o cabelo",
    "Evito ou uso luvas em atividades que vão sujar as minhas mãos",
    "Toco outros enquanto falo (por ex., ponho minha mão em seus ombros ou sacudo suas mãos)",
    "Incomoda-me o modo que sinto minha boca quando acordo",
    "Gosto de andar descalço",
    "Sinto-me mal usando alguns tecidos (por ex, lã, seda, veludo cotelê, etiquetas em roupas)",
    "Não gosto de certas texturas de alimentos (por ex., pêssegos com casca, purê de maçã, queijo cottage, pasta de amendoim crocante)",
    "Afasto-me quando chegam muito perto de mim",
    "Não pareço notar quando meu rosto e mãos estão sujos",
    "Arranho-me ou tenho marcas roxas mas não me lembro como os fiz",
    "Evito ficar em filas ou ficar próximo a outras pessoas porque não gosto de ficar próximo demais dos outros",
    "Não pareço notar quando alguém toca meu braço ou costas",
    "Trabalho em duas ou mais tarefas ao mesmo tempo",
    "Levo mais tempo que outras pessoas para acordar de manhã",
    "Faço as coisas de improviso (em outras palavras, faço coisas sem planejar antes)",
    "Acho tempo para me afastar da minha vida ocupada e passar tempo sozinho",
    "Pareço mais lenta que outros quando tento seguir uma atividade ou tarefa",
    "Não pego piadas tão rapidamente quanto outros",
    "Afasto-me de multidões",
    "Acho atividades para fazer em frente a outros (por ex., música, esportes, falar em público e responder perguntas em aula)",
    "Acho difícil me concentrar por todo o tempo em uma aula ou reunião longos",
    "Evito situações em que possam acontecer coisas inesperadas (por ex, ir a lugares não familiares ou estar perto de pessoas que não conheço)",
    "Cantarolo, assobio, canto ou faço outros barulhos",
    "Assusto-me facilmente com sons altos ou inesperados (por ex., aspirador de pó, cachorro latindo, telefone tocando)",
    "Tenho dificuldade em seguir o que as pessoas estão falando quando falam rapidamente ou sobre assuntos não familiares",
    "Saio da sala quando outros assistem TV ou peço a eles que desliguem",
    "Distraio-me se há muito barulho em volta",
    "Não noto quando meu nome é chamado",
    "Uso estratégias para abafar sons (por ex., fecho a porta, cubro os ouvidos, uso protetores de ouvido)",
    "Fico longe de ambientes barulhentos",
    "Gosto de ir a lugares com muita música",
    "Tenho de pedir a pessoas que repitas coisas",
    "Acho difícil trabalhar com barulho de fundo (por ex., ventilador, rádio)"
  ],
  "ETDAH-AD": [
    "É atento quando conversa com alguém.",
    "É afobado no trabalho.",
    "Necessita fazer listas de tudo o que tem para fazer para não se esquecer de nada.",
    "Sente-se chateado e infeliz.",
    "Quando tem de seguir instruções (receitas, montagem de móveis), segue passo a passo e em sequência, tal como lhe é apresentado.",
    "É desorganizado financeiramente.",
    "É solitário.",
    "Termina tudo o que começa.",
    "Explode com facilidade (é do tipo pavio curto).",
    "É detalhista e minucioso.",
    "Arruma encrenca e confusão facilmente.",
    "Mostra-se insensível à dor e ao perigo.",
    "Tem sono agitado, mexe-se na cama.",
    "É bem-aceito por todos.",
    "Costuma se dar mal por falar as coisas sem pensar.",
    "É persistente e insistente diante de uma ideia.",
    "Acidenta-se com facilidade (cai, tropeça, esbarra em móveis).",
    "Tende a discordar das regras e normas.",
    "Dá impressão de que não sabe o que quer.",
    "Evita trabalhos longos, detalhados e complicados.",
    "Tem dificuldade para se adaptar às mudanças.",
    "A qualidade do trabalho é comprometida porque não presta atenção suficiente.",
    "Inicia uma atividade com entusiasmo e dificilmente chega ao fim, é do tipo fogo de palha.",
    "Evita as atividades que exijam esforço mental prolongado (p. ex., leitura, filmes).",
    "Perde a paciência com os familiares.",
    "É rebelde com as pessoas e as situações.",
    "Persiste quando quer alguma coisa.",
    "Tem tendência a sonhar acordado.",
    "Faz planos cuidadosamente, considera todos os passos do começo ao fim.",
    "Parece sonhar acordado.",
    "Faz seu trabalho rápido demais.",
    "É distraído com tudo.",
    "Dificilmente chega ao final de um projeto.",
    "Seu hábito de trabalho é confuso e desorganizado.",
    "Necessita estar em constante movimentação.",
    "Atrasa os pagamentos porque se esquece das datas de vencimento.",
    "Mostra-se apático e indiferente diante das situações.",
    "Tem fortes reações emocionais (p. ex., choro, explosões de raiva, bate portas, quebra objetos, etc.).",
    "É agressivo.",
    "Tem problemas com a lei e/ou com a justiça.",
    "É imprudente, arrisca sempre.",
    "É tolerante diante das situações.",
    "Tem dificuldade para permanecer sentado, quando isso se faz necessário.",
    "É conhecido pelos outros como desligado, parecendo viver no espaço.",
    "Seu jeito de ser é motivo de discussão em casa.",
    "Tira conclusões mesmo antes de conhecer os fatos.",
    "Necessita estar em situações mais perigosas e arriscadas.",
    "Tem dificuldade em aceitar a opinião dos outros.",
    "Faz as coisas devagar, apresenta um ritmo de trabalho lento.",
    "Distrai-se enquanto trabalha e outras pessoas conversam.",
    "A mente voa longe enquanto lê.",
    "Faz tudo o que dá em sua cabeça.",
    "Costuma vingar-se das pessoas, não engole sapo.",
    "Precisa ser lembrado dos compromissos diários.",
    "Vive isolado, evita as atividades de grupo.",
    "É mais desorganizado do que a maioria das pessoas.",
    "Não observa detalhes e minúcias.",
    "Persiste até o fim com os seus objetivos, mesmo que sejam difíceis de alcançar.",
    "Sabe aguardar a vez (p. ex., fila de banco, em consultórios, etc.).",
    "Responde antes de ouvir a pergunta inteira.",
    "É criticado por seu jeito de ser.",
    "Intromete-se em assuntos que não lhe dizem respeito.",
    "Costuma criticar os outros.",
    "Tem memória ruim para guardar instruções, ordens recebidas ou para decorar o que é preciso.",
    "Planeja suas ações, respeitando cada etapa do processo.",
    "É impulsivo; age antes de pensar.",
    "Costuma se esquecer de datas, números de telefone, compromissos importantes, a não ser que os anote.",
    "Necessita de novidades e de variedades em sua vida.",
    "Tem dificuldade para processar as informações recebidas."
  ],
  "BHS": [
    "Penso no futuro com esperança e entusiasmo.",
    "Seria melhor desistir, porque nada há que eu possa fazer para tornar as coisas melhores para mim.",
    "Quando as coisas vão mal, me ajuda saber que elas não podem continuar assim para sempre.",
    "Não consigo imaginar que espécie de vida será a minha em dez anos.",
    "Tenho tempo suficiente para realizar as coisas que quero fazer.",
    "No futuro, eu espero ter sucesso no que mais me interessa.",
    "Meu futuro me parece negro.",
    "Acontece que tenho uma sorte especial e espero conseguir mais coisas boas da vida do que uma pessoa comum.",
    "Simplesmente não consigo aproveitar as oportunidades e não há razão para que consiga, no futuro.",
    "Minhas experiências passadas me prepararam bem para o futuro.",
    "Tudo o que posso ver à minha frente é mais desprazer do que prazer.",
    "Não espero conseguir o que realmente quero.",
    "Quando penso no futuro, espero ser mais feliz do que sou agora.",
    "As coisas simplesmente não se resolvem da maneira que eu quero.",
    "Tenho uma grande fé no futuro.",
    "Nunca consigo o que quero. Assim, é tolice querer qualquer coisa.",
    "É pouco provável que eu vá obter qualquer satisfação real, no futuro.",
    "O futuro me parece vago e incerto.",
    "Posso esperar mais tempos bons do que maus.",
    "Não adianta tentar realmente obter algo que quero, porque provavelmente não vou conseguir."
  ],
  "SRS-2": [
    "Eu fico muito mais desconfortável em situações sociais do que quando estou sozinho.",
    "Minhas expressões faciais passam uma mensagem errada aos outros sobre como eu realmente me sinto.",
    "Eu me sinto confiante (ou seguro) quando estou interagindo com os outros.",
    "Quando estou sob estresse, tenho um comportamento rígido e inflexível que parece estranho para os outros.",
    "Eu não reconheço quando os outros estão tentando tirar vantagem sobre mim.",
    "Eu preferia estar sozinho do que com os outros.",
    "Normalmente eu consigo perceber como os outros estão se sentindo.",
    "Eu me comporto de maneiras que parecem estranhas ou esquisitas aos outros.",
    "Eu sou excessivamente dependente dos outros para me ajudar entender as minhas necessidades diárias.",
    "Eu levo as coisas muito \"ao pé da letra\", e por causa disso, eu interpreto mal o significado pretendido de partes de uma conversa.",
    "Eu sou autoconfiante.",
    "Eu sou capaz de comunicar meus sentimentos aos outros.",
    "Eu fico estranho nas interações com os colegas (por exemplo, eu levo um tempo acompanhando o vai e vem da conversa).",
    "Eu não sou bom em coordenado.",
    "Quando as pessoas mudam seu tom ou expressão facial, eu normalmente entendo o que isso significa.",
    "Eu evito contato visual ou me dizem que eu tenho contato visual diferente.",
    "Eu reconheço quando algo é injusto.",
    "Eu tenho dificuldade em fazer amigos, mesmo quando eu tento dar o melhor de mim.",
    "Eu fico frustrado tentando expressar minhas ideias em uma conversa.",
    "Eu tenho interesses sensoriais que os outros acham diferentes (por exemplo, cheirar ou olhar para as coisas de um jeito especial).",
    "Eu sou capaz de imitar a ação e expressão dos outros quando é socialmente apropriado.",
    "Eu interajo apropriadamente com os outros adultos.",
    "Eu não participo de atividades em grupo ou eventos sociais a menos que seja obrigado fazê-lo.",
    "Eu tenho mais dificuldade que os outros com mudanças na minha rotina.",
    "Eu não me importo de não estar \"na mesma onda\" ou fora de sintonia com os outros.",
    "Eu ofereço conforto aos outros quando eles estão tristes.",
    "Eu evito iniciar interações sociais com outros adultos.",
    "Eu penso ou falo sobre a mesma coisa repetidamente.",
    "Eu sou considerado pelos outros como estranho ou esquisito.",
    "Eu fico perturbado em situações com muitas coisas acontecendo.",
    "Eu não consigo tirar algo da minha mente uma vez que começo pensar sobre aquilo.",
    "Eu tenho boa higiene pessoal.",
    "Meu comportamento é socialmente desajeitado, mesmo quando eu estou tentando ser educado.",
    "Eu evito pessoas que querem ser emocionalmente próximas a mim.",
    "Eu tenho dificuldade em acompanhar o fluxo de uma conversa normal.",
    "Eu tenho dificuldade em me relacionar com os membros da minha família.",
    "Eu tenho dificuldade em me relacionar com pessoas que não são da minha família.",
    "Eu respondo adequadamente às mudanças de humor das outras pessoas (por exemplo, quando o humor de um amigo muda de feliz para triste).",
    "As pessoas me acham muito interessado em poucos assuntos, ou que eu me \"deixo levar\" por esses assuntos.",
    "Eu sou imaginativo.",
    "Eu às vezes mudo de uma atividade para outra sem nenhuma razão.",
    "Eu sou excessivamente sensível a certos sons, texturas ou cheiros.",
    "Eu gosto de conversas (conversas casuais com os outros).",
    "Eu tenho mais problema do que a maioria das pessoas com o entendimento da causalidade (em outras palavras, como os eventos estão relacionados uns com os outros).",
    "Quando os outros ao redor de mim estão prestando atenção em algo, eu fico interessado no que eles estão atentos.",
    "Os outros sentem que eu tenho expressões faciais excessivamente sérias.",
    "Eu dou risadas em momentos inapropriados.",
    "Eu tenho um bom senso de humor e consigo entender piadas.",
    "Eu sou extremamente bom em certos tipos de tarefas intelectuais, mas não sou tão bom na maioria das outras tarefas.",
    "Eu tenho comportamentos repetitivos que as outras pessoas consideram estranhos.",
    "Eu tenho dificuldade de responder perguntas diretamente e acabo discursando sobre o assunto.",
    "Eu falo muito alto sem perceber.",
    "Eu tenho tendência a falar com uma voz monótona (em outras palavras, menor inflexão da voz que a maioria das pessoas demonstra).",
    "Eu tenho uma tendência a pensar sobre as pessoas do mesmo jeito que eu faço com os objetos.",
    "Eu fico muito perto dos outros ou invado o espaço pessoal deles sem perceber.",
    "As vezes eu cometo o erro de andar entre duas pessoas que estão tentando conversar uma com a outra.",
    "Eu tenho uma tendência a me isolar.",
    "Eu me concentro demais nas partes das coisas ao invés de ver a figura como um todo.",
    "Eu sou mais desconfiado que a maioria das pessoas.",
    "As outras pessoas me acham emocionalmente distante e que não demonstro meus sentimentos.",
    "Eu tenho uma tendência a ser inflexível.",
    "Quando eu conto a alguém a minha razão para fazer alguma coisa, a pessoa acha que é incomum, sem lógica.",
    "Meu jeito de cumprimentar uma outra pessoa é incomum.",
    "Eu sou muito mais tenso em situações sociais do que quando eu estou sozinho.",
    "Eu me pego olhando fixo para o espaço."
  ],
  "BDEFS": [
    "Procrastino ou adio fazer as coisas até o último minuto.",
    "Tenho pouca noção de tempo.",
    "Desperdiço ou administro mal o meu tempo.",
    "Sou despreparado para trabalhos ou tarefas a mim atribuídas.",
    "Não cumpro os prazos das tarefas.",
    "Tenho problemas para planejar com antecedência ou para me preparar para eventos futuros.",
    "Esqueço de fazer coisas que deveria fazer.",
    "Parece que eu não consigo cumprir as metas que estabeleço para mim mesmo.",
    "Me atraso para o trabalho ou compromissos agendados.",
    "Parece que eu não consigo manter em mente coisas das quais preciso me lembrar de fazer.",
    "Parece que eu não consigo finalizar as coisas, a menos que tenham um prazo final imediato.",
    "Tenho dificuldade em julgar quanto tempo irei gastar para fazer algo ou para ir a algum lugar.",
    "Tenho dificuldades em me motivar para começar a trabalhar.",
    "Tenho dificuldade para me motivar a continuar com o meu trabalho e terminá-lo.",
    "Fico desmotivado para me preparar com antecedência para coisas que devo fazer.",
    "Tenho problemas em completar uma atividade antes de iniciar uma nova.",
    "Tenho dificuldades em fazer aquilo que eu digo a mim mesmo para fazer.",
    "Tenho dificuldades em cumprir as promessas ou compromissos que eu possa ter assumido com outras pessoas.",
    "Tenho falta de auto-disciplina.",
    "Tenho dificuldades em me organizar ou em fazer meu trabalho de acordo com sua prioridade ou importância; não consigo \"priorizar\" bem.",
    "Acho difícil começar ou continuar a fazer coisas que preciso terminar.",
    "Parece que eu não consigo antecipar o futuro tanto ou tão bem quanto os outros.",
    "Parece que eu não consigo me lembrar do que ouvi ou li anteriormente.",
    "Tenho dificuldades em organizar meus pensamentos.",
    "Quando me apresentam coisas complicadas de se fazer, eu não consigo manter as informações na cabeça para fazer igual ou fazer posteriormente.",
    "Tenho problemas quando preciso avaliar várias opções para fazer as coisas e ponderar as suas consequências.",
    "Tenho dificuldades para dizer o que eu quero dizer.",
    "Sou incapaz de criar ou inventar tantas soluções para problemas quanto os outros.",
    "As palavras parecem me faltar quando quero explicar alguma coisa para os outros.",
    "Tenho dificuldade em expressar meus pensamentos por escrito tão bem ou tão rapidamente quanto os outros.",
    "Sinto que não sou tão criativo ou inventivo quanto os outros com o mesmo nível de inteligência.",
    "Quando tento cumprir metas ou compromissos, não me acho capaz de pensar em tantas maneiras de fazer as coisas como os outros.",
    "Tenho dificuldade em aprender atividades novas e complexas tão bem como os outros.",
    "Tenho dificuldade em explicar as coisas na ordem ou sequência apropriada.",
    "Não consigo concluir minhas explicações tão rapidamente quanto os outros.",
    "Tenho dificuldades em fazer as coisas na ordem ou sequência apropriada.",
    "Sou incapaz de pensar e reagir rapidamente ou de modo tão eficiente quanto outras pessoas quando ocorrem eventos inesperados.",
    "Eu sou mais lento do que outros para resolver problemas que encontro no meu dia a dia.",
    "Fico facilmente distraído por pensamentos irrelevantes quando eu tenho que me concentrar em algo.",
    "Sou incapaz de entender o que leio tão bem quanto eu deveria. Tenho que reler o material para entender seu significado.",
    "Não consigo focar minha atenção em tarefas ou no trabalho tão bem quanto os outros.",
    "Fico facilmente confuso.",
    "Não consigo manter a minha concentração na leitura, em formulários, em palestras ou no trabalho.",
    "Acho difícil focar no que é importante diante do que não é importante quando estou fazendo alguma coisa.",
    "Parece que eu não consigo processar informações de modo tão rápido ou preciso quanto os outros.",
    "Acho difícil tolerar esperas; impaciente.",
    "Tomo decisões impulsivamente.",
    "Sou incapaz de inibir minhas reações ou respostas a situações ou aos outros.",
    "Tenho dificuldade em parar minhas atividades ou comportamento quando deveria.",
    "Tenho dificuldade em mudar meu comportamento quando me falam sobre os meus erros.",
    "Faço comentários impulsivos para os outros.",
    "Sou propenso a fazer coisas sem considerar as consequências.",
    "Mudo meus planos no último minuto por um capricho ou impulso de último minuto.",
    "Não levo em consideração fatos relevantes do passado ou experiências passadas antes de responder às situações (Eu ajo sem pensar).",
    "Não tenho consciência das coisas que eu falei ou faço.",
    "Tenho dificuldade em ser objetivo com as coisas que mexem comigo.",
    "Acho difícil assumir as perspectivas de outras pessoas sobre um problema ou uma situação.",
    "Não penso nem falo as coisas comigo mesmo antes de fazer algo.",
    "Tenho dificuldade para seguir as regras em uma situação.",
    "Tenho tendência a dirigir mais rápido que os outros (velocidade excessiva).",
    "Não tolero muito bem situações frustrantes.",
    "Não consigo inibir minhas emoções tão bem quanto os outros.",
    "Não olho para frente e não penso sobre quais serão os resultados futuros antes de fazer alguma coisa (Não faço previsões).",
    "Eu me envolvo em atividades de risco mais do que os outros estão propensos a fazer.",
    "Fico com raiva ou chateado rapidamente.",
    "Tenho reações emocionais exageradas.",
    "Fico excitado com facilidade.",
    "Sou incapaz de inibir demonstrações emocionais negativas ou positivas.",
    "Tenho dificuldade em me acalmar uma vez que estou emocionalmente descontrolado.",
    "Parece que não consigo retomar o controle emocional e ficar mais racional depois que eu estou emocionalmente afetado.",
    "Parece que não consigo me distrair ou afastar do que está me perturbando emocionalmente, para ajudar a me acalmar. Não consigo redirecionar minha mente para coisas mais positivas.",
    "Sou incapaz de controlar as minhas emoções para atingir as minhas metas com sucesso ou me dar bem com outros.",
    "Permaneço emotivo ou chateado por mais tempo que os outros.",
    "Acho difícil me afastar de encontros emocionalmente desgastantes com outros ou sair de situações nas quais fiquei muito afetado emocionalmente.",
    "Eu não consigo redirecionar minhas emoções para formas ou soluções mais positivas quando fico chateado.",
    "Eu não sou capaz de avaliar de forma mais objetiva uma situação emocionalmente perturbadora.",
    "Não consigo ver o lado positivo de fatos negativos quando sinto emoções fortes."
  ],
  "BDI-II": [
    "Não me sinto triste.",
    "Eu me sinto triste grande parte do tempo.",
    "Estou triste o tempo todo.",
    "Estou tão triste ou tão infeliz que não consigo suportar.",
    "Não estou desanimado(a) a respeito do meu futuro.",
    "Eu me sinto mais desanimado(a) a respeito do meu futuro do que de costume.",
    "Não espero que as coisas deem certo para mim.",
    "Sinto que não há esperança quanto ao meu futuro. Acho que só vai piorar.",
    "Não me sinto um(a) fracassado(a).",
    "Tenho fracassado mais do que deveria.",
    "Quando penso no passado vejo muitos fracassos.",
    "Sinto que como pessoa sou um fracasso total.",
    "Continuo sentindo o mesmo prazer que sentia com as coisas de que eu gosto.",
    "Não sinto tanto prazer com as coisas como costumava sentir.",
    "Tenho muito pouco prazer nas coisas que eu costumava gostar.",
    "Não tenho mais nenhum prazer nas coisas que costumava gostar.",
    "Não me sinto particularmente culpado(a).",
    "Eu me sinto culpado(a) a respeito de várias coisas que fiz e/ou que deveria ter feito.",
    "Eu me sinto culpado(a) a maior parte do tempo.",
    "Eu me sinto culpado(a) o tempo todo.",
    "Não sinto que estou sendo punido(a).",
    "Sinto que posso ser punido(a).",
    "Eu acho que serei punido(a).",
    "Sinto que estou sendo punido(a).",
    "Eu me sinto como sempre me senti em relação a mim mesmo(a).",
    "Perdi a confiança em mim mesmo(a).",
    "Estou desapontado(a) comigo mesmo(a).",
    "Não gosto de mim.",
    "Não me critico nem me culpo mais do que o habitual.",
    "Estou sendo mais crítico(a) comigo mesmo(a) do que costumava ser.",
    "Eu me crítico por todos os meus erros.",
    "Eu me culpo por tudo de ruim que acontece.",
    "Não tenho nenhum pensamento de me matar.",
    "Tenho pensamentos de me matar, mas não levaria isso adiante.",
    "Gostaria de me matar.",
    "Eu me mataria se tivesse oportunidade.",
    "Não choro mais do que chorava antes.",
    "Choro mais agora do que costumava chorar.",
    "Choro por qualquer coisinha.",
    "Sinto vontade de chorar, mas não consigo.",
    "Não me sinto mais inquieto(a) ou agitado(a) do que me sentia antes.",
    "Eu me sinto mais inquieto(a) ou agitado(a) do que me sentia antes.",
    "Eu me sinto tão inquieto(a) ou agitado(a) que é difícil ficar parado(a).",
    "Estou tão inquieto(a) ou agitado(a) que tenho que estar sempre me mexendo ou fazendo alguma coisa.",
    "Não perdi o interesse por outras pessoas ou coisas.",
    "Estou menos interessado pelas outras pessoas ou coisas do que costumava estar.",
    "Perdi quase todo o interesse por outras pessoas ou coisas.",
    "É difícil me interessar por alguma coisa.",
    "Tomo minhas decisões tão bem quanto antes.",
    "Acho mais difícil tomar decisões agora do que antes.",
    "Tenho muito mais dificuldade em tomar decisões agora do que antes.",
    "Tenho dificuldade para tomar qualquer decisão.",
    "Não me sinto sem valor.",
    "Não me considero hoje tão útil ou não me valorizo como antes.",
    "Eu me sinto com menos valor quando me comparo com outras pessoas.",
    "Eu me sinto completamente sem valor.",
    "Tenho tanta energia hoje como sempre tive.",
    "Tenho menos energia do que costumava ter.",
    "Não tenho energia suficiente para fazer muita coisa.",
    "Não tenho energia suficiente para nada.",
    "Não percebi nenhuma mudança no meu apetite.",
    "Meu apetite está um pouco menor do que o habitual.",
    "Meu apetite está um pouco maior do que o habitual.",
    "Meu apetite está muito menor do que antes.",
    "Meu apetite está muito maior do que antes.",
    "Não tenho nenhum apetite.",
    "Quero comer o tempo todo.",
    "Posso me concentrar tão bem quanto antes.",
    "Não posso me concentrar tão bem como habitualmente.",
    "É muito difícil manter a concentração em alguma coisa por muito tempo.",
    "Eu acho que não consigo me concentrar em nada.",
    "Não estou mais cansado(a) ou fatigado(a) do que o habitual.",
    "Fico cansado(a) ou fatigado(a) mais facilmente do que o habitual.",
    "Eu me sinto muito cansado(a) ou fatigado(a) para fazer muitas das coisas que costumava fazer.",
    "Eu me sinto muito cansado(a) ou fatigado(a) para fazer a maioria das coisas que costumava fazer.",
    "Não notei qualquer mudança recente no meu interesse por sexo.",
    "Estou menos interessado(a) em sexo do que costumava estar.",
    "Estou muito menos interessado(a) em sexo agora.",
    "Perdi completamente o interesse por sexo."
  ]
}
